[
  {
    "header": "Make your own yeast",
    "content": {
      "images": ["assets/img/img02.webp"],
      "text": "As more people bake their blues away while stuck at home during the COVID-19 pandemic, yeast is reportedly becoming harder to find on grocery store shelves. There’s no shame in turning to carbohydrates for comfort in times like these. But what’s one to do when a key ingredient for satisfying that craving is becoming as elusive as a roll of toilet paper?<br><br>Though baker’s yeast may be dwindling in stores, more and more recipes for making it at home are popping up on Twitter. If baking is your way of taking this moment to learn something new or become more self-sufficient, coming up with your own yeast could be the next survival skill to hone."
    },
    "order": 1
  }, 
  {
    "header": "Build anything",
    "content": {
      "images": ["assets/img/img03.jpg"],
      "text": "Built as frameworks from the ground up.<br><br>Each theme is architected as an extension of Bootstrap, built for a specific set of problems. This means not only extending the base components of Bootstrap, but also adding completely new components, utilities, and plugins.<br><br>The Boostrap team reviews every new theme and update against a set of guidelines we wrote. These cover tons of factors including design, component flexibility, class naming, directory structure, build tooling, plugin reusability…the list goes on and on.Components, plugins, and build tools are all thoroughly documented with live examples and markup for easier use and customization—just like Bootstrap itself. Not comfortable diving that deep? No worries, you just use the compiled CSS and examples pages!"
    },
    "order": 3
  }, 
  {
    "header": "Messenger desktop app",
    "content": {
      "images": ["assets/img/img01.webp"],
      "text": "Facebook Messenger finally has its own desktop app, making it easier to message and video chat with friends and family from your computer.<br><br>The app, which is now available on the Microsoft Store and Mac App Store, lets you message friends and start video calls, just like on the mobile and web versions. It also includes a dark mode, which Facebook has been rolling out as one of the new features introduced to the desktop’s redesign.<br><br>Now more than ever, people are using technology to stay in touch with the people they care about, even when physically apart. Over the past month, we saw more than a 100% increase in people using their desktop browser for audio and video calling on Messenger. Now with apps for MacOS and Windows, the best of Messenger is coming to desktop, including unlimited and free group video calls."
    },
    "order": 2
  }
]